class Cord():
    กดกุ้ง = (191, 667)
    กดข้าว = (246, 671)
    กดสาหร่าย = (186, 721)
    กดไข่ปลา = (227, 721) 
    กดแซลม้อล =(194, 783)
    กดปลาไหล=(249, 783)
    #
    กดโทรศัพ = (713,698)
    กดเมนูทอปปิ้ง = (664,607)
    #
    สั่งกุ้ง = (645,558)
    สั้งสาหร่าย = (647,612)
    สั่งไข่ปลา = (726,612) 
    สั่งแซลม้อน =(645, 665)
    สั่งปลาไหล=(728, 555)
    กดวางมือถือ =(741, 680)
    #
    กดเมนูข้าว=(653,628)
    สั่งข้าว=(715,597)
    กดสั่งอาหาร = (639, 629)
    #
    กดส่งอาหาร=(315,678)